tutorial/hardwood/redOak(Liang2013)/10K/CRECK2018/0/weightedK_
273 2.16153e-06
300 8.96558e-06
300.1 9.00763e-06
300.2 9.04984e-06
300.3 9.09301e-06
300.333 9.10637e-06
300.433 9.14896e-06
300.533 9.19171e-06
300.633 9.23546e-06
300.667 9.24898e-06
300.767 9.29212e-06
300.867 9.33543e-06
300.967 9.37976e-06
301 9.39343e-06
301.1 9.43713e-06
301.2 9.481e-06
301.3 9.52592e-06
301.333 9.53975e-06
301.433 9.58401e-06
301.533 9.62845e-06
301.633 9.67395e-06
301.667 9.68795e-06
301.767 9.73278e-06
301.867 9.77778e-06
301.967 9.82389e-06
302 9.83805e-06
302.1 9.88345e-06
302.2 9.92902e-06
302.3 9.97573e-06
302.333 9.99005e-06
302.433 1.0036e-05
302.533 1.00822e-05
302.633 1.01295e-05
302.667 1.0144e-05
302.767 1.01906e-05
302.867 1.02373e-05
302.967 1.02852e-05
303 1.02999e-05
303.1 1.0347e-05
303.2 1.03944e-05
303.3 1.04429e-05
303.333 1.04577e-05
303.433 1.05055e-05
303.533 1.05534e-05
303.633 1.06026e-05
303.667 1.06176e-05
303.767 1.06659e-05
303.867 1.07144e-05
303.967 1.07642e-05
304 1.07794e-05
304.1 1.08283e-05
304.2 1.08775e-05
304.3 1.09279e-05
304.333 1.09432e-05
304.433 1.09928e-05
304.533 1.10425e-05
304.633 1.10936e-05
304.667 1.11091e-05
304.767 1.11593e-05
304.867 1.12096e-05
304.967 1.12614e-05
305 1.1277e-05
305.1 1.13278e-05
305.2 1.13788e-05
305.3 1.14312e-05
305.333 1.1447e-05
305.433 1.14984e-05
305.533 1.155e-05
305.633 1.16031e-05
305.667 1.16191e-05
305.767 1.16711e-05
305.867 1.17234e-05
305.967 1.17771e-05
306 1.17933e-05
306.1 1.1846e-05
306.2 1.18988e-05
306.3 1.19533e-05
306.333 1.19696e-05
306.433 1.20229e-05
306.533 1.20764e-05
306.633 1.21315e-05
306.667 1.2148e-05
306.767 1.2202e-05
306.867 1.22561e-05
306.967 1.23119e-05
307 1.23286e-05
307.1 1.23832e-05
307.2 1.2438e-05
307.3 1.24945e-05
307.333 1.25113e-05
307.433 1.25666e-05
307.533 1.2622e-05
307.633 1.26792e-05
307.667 1.26963e-05
307.767 1.27522e-05
307.867 1.28083e-05
307.967 1.28662e-05
308 1.28834e-05
308.1 1.294e-05
308.2 1.29967e-05
...
1273 6.50585e-07
